{
  "vocab_size": 8319,
  "stoi": {
    "\n": 0,
    "=": 1,
    "□": 2,
    "●": 3,
    "。": 4,
    "㑩": 5,
    "㒟": 6,
    "㒿": 7,
    "㔉": 8,
    "㔩": 9,
    "㕮": 10,
    "㖞": 11,
    "㗀": 12,
    "㗚": 13,
    "㘆": 14,
    "㛹": 15,
    "㜮": 16,
    "㝵": 17,
    "㟝": 18,
    "㟳": 19,
    "㠌": 20,
    "㠔": 21,
    "㠹": 22,
    "㡠": 23,
    "㤭": 24,
    "㤯": 25,
    "㥪": 26,
    "㦬": 27,
    "㦸": 28,
    "㧑": 29,
    "㧛": 30,
    "㧹": 31,
    "㩧": 32,
    "㫋": 33,
    "㫙": 34,
    "㫝": 35,
    "㫰": 36,
    "㬊": 37,
    "㬋": 38,
    "㬢": 39,
    "㮕": 40,
    "㮰": 41,
    "㰅": 42,
    "㲇": 43,
    "㲉": 44,
    "㲲": 45,
    "㳠": 46,
    "㳷": 47,
    "㴩": 48,
    "㵳": 49,
    "㶁": 50,
    "㶉": 51,
    "㸃": 52,
    "㸐": 53,
    "㸑": 54,
    "㹀": 55,
    "㹠": 56,
    "㺍": 57,
    "㾓": 58,
    "㾕": 59,
    "㾪": 60,
    "㿉": 61,
    "䃅": 62,
    "䃉": 63,
    "䃸": 64,
    "䄠": 65,
    "䅉": 66,
    "䅟": 67,
    "䅤": 68,
    "䆗": 69,
    "䇲": 70,
    "䈂": 71,
    "䉡": 72,
    "䉤": 73,
    "䊶": 74,
    "䋏": 75,
    "䌨": 76,
    "䌷": 77,
    "䌸": 78,
    "䌹": 79,
    "䍀": 80,
    "䍙": 81,
    "䍠": 82,
    "䍡": 83,
    "䍥": 84,
    "䍧": 85,
    "䏰": 86,
    "䏶": 87,
    "䐑": 88,
    "䐹": 89,
    "䒠": 90,
    "䒶": 91,
    "䓖": 92,
    "䓞": 93,
    "䓪": 94,
    "䓬": 95,
    "䔄": 96,
    "䔩": 97,
    "䕢": 98,
    "䕶": 99,
    "䕷": 100,
    "䕸": 101,
    "䖘": 102,
    "䖟": 103,
    "䖴": 104,
    "䗖": 105,
    "䙀": 106,
    "䙰": 107,
    "䛏": 108,
    "䜝": 109,
    "䜣": 110,
    "䜩": 111,
    "䝙": 112,
    "䝤": 113,
    "䠞": 114,
    "䢆": 115,
    "䢇": 116,
    "䢼": 117,
    "䣢": 118,
    "䤑": 119,
    "䥶": 120,
    "䨥": 121,
    "䨴": 122,
    "䩋": 123,
    "䩫": 124,
    "䪌": 125,
    "䪥": 126,
    "䪻": 127,
    "䬪": 128,
    "䯄": 129,
    "䰀": 130,
    "䰐": 131,
    "䰒": 132,
    "䱥": 133,
    "䱹": 134,
    "䲔": 135,
    "䲡": 136,
    "䳏": 137,
    "䳒": 138,
    "䳷": 139,
    "䴔": 140,
    "䴖": 141,
    "䴙": 142,
    "䴥": 143,
    "䴵": 144,
    "䶎": 145,
    "一": 146,
    "丁": 147,
    "七": 148,
    "万": 149,
    "丈": 150,
    "三": 151,
    "上": 152,
    "下": 153,
    "不": 154,
    "与": 155,
    "丐": 156,
    "丑": 157,
    "专": 158,
    "且": 159,
    "丕": 160,
    "世": 161,
    "丗": 162,
    "丘": 163,
    "丙": 164,
    "业": 165,
    "丛": 166,
    "东": 167,
    "丝": 168,
    "丞": 169,
    "两": 170,
    "严": 171,
    "丧": 172,
    "个": 173,
    "丫": 174,
    "中": 175,
    "丰": 176,
    "丱": 177,
    "串": 178,
    "丳": 179,
    "临": 180,
    "丸": 181,
    "丹": 182,
    "为": 183,
    "主": 184,
    "丽": 185,
    "举": 186,
    "丿": 187,
    "乂": 188,
    "乃": 189,
    "久": 190,
    "么": 191,
    "义": 192,
    "之": 193,
    "乌": 194,
    "乍": 195,
    "乎": 196,
    "乏": 197,
    "乐": 198,
    "乔": 199,
    "乖": 200,
    "乘": 201,
    "乙": 202,
    "九": 203,
    "乞": 204,
    "也": 205,
    "习": 206,
    "乡": 207,
    "书": 208,
    "买": 209,
    "乱": 210,
    "乳": 211,
    "乾": 212,
    "了": 213,
    "予": 214,
    "争": 215,
    "亊": 216,
    "事": 217,
    "二": 218,
    "亍": 219,
    "于": 220,
    "亏": 221,
    "云": 222,
    "互": 223,
    "五": 224,
    "井": 225,
    "亘": 226,
    "亚": 227,
    "些": 228,
    "亟": 229,
    "亡": 230,
    "亢": 231,
    "交": 232,
    "亥": 233,
    "亦": 234,
    "产": 235,
    "亨": 236,
    "亩": 237,
    "享": 238,
    "京": 239,
    "亭": 240,
    "亮": 241,
    "亲": 242,
    "亳": 243,
    "亵": 244,
    "亶": 245,
    "亸": 246,
    "亹": 247,
    "人": 248,
    "亿": 249,
    "什": 250,
    "仁": 251,
    "仂": 252,
    "仃": 253,
    "仄": 254,
    "仅": 255,
    "仆": 256,
    "仇": 257,
    "今": 258,
    "介": 259,
    "仍": 260,
    "从": 261,
    "仑": 262,
    "仓": 263,
    "仔": 264,
    "仕": 265,
    "他": 266,
    "仗": 267,
    "付": 268,
    "仙": 269,
    "仝": 270,
    "仞": 271,
    "代": 272,
    "令": 273,
    "以": 274,
    "仪": 275,
    "仭": 276,
    "仰": 277,
    "仲": 278,
    "仳": 279,
    "仵": 280,
    "件": 281,
    "价": 282,
    "任": 283,
    "份": 284,
    "仿": 285,
    "企": 286,
    "伃": 287,
    "伉": 288,
    "伊": 289,
    "伋": 290,
    "伍": 291,
    "伎": 292,
    "伏": 293,
    "伐": 294,
    "休": 295,
    "众": 296,
    "优": 297,
    "伙": 298,
    "会": 299,
    "伛": 300,
    "伞": 301,
    "伟": 302,
    "传": 303,
    "伤": 304,
    "伥": 305,
    "伦": 306,
    "伧": 307,
    "伪": 308,
    "伫": 309,
    "伯": 310,
    "估": 311,
    "伴": 312,
    "伶": 313,
    "伸": 314,
    "伹": 315,
    "伺": 316,
    "伻": 317,
    "似": 318,
    "伽": 319,
    "伾": 320,
    "佃": 321,
    "但": 322,
    "佉": 323,
    "位": 324,
    "低": 325,
    "住": 326,
    "佐": 327,
    "佑": 328,
    "体": 329,
    "何": 330,
    "佗": 331,
    "余": 332,
    "佚": 333,
    "佛": 334,
    "作": 335,
    "佝": 336,
    "佞": 337,
    "佟": 338,
    "你": 339,
    "佣": 340,
    "佥": 341,
    "佩": 342,
    "佪": 343,
    "佯": 344,
    "佳": 345,
    "佺": 346,
    "佻": 347,
    "佼": 348,
    "佽": 349,
    "佾": 350,
    "使": 351,
    "侂": 352,
    "侃": 353,
    "侄": 354,
    "侅": 355,
    "侈": 356,
    "例": 357,
    "侍": 358,
    "侏": 359,
    "侑": 360,
    "侔": 361,
    "侗": 362,
    "侘": 363,
    "供": 364,
    "侜": 365,
    "依": 366,
    "侠": 367,
    "侣": 368,
    "侥": 369,
    "侧": 370,
    "侨": 371,
    "侩": 372,
    "侪": 373,
    "侬": 374,
    "侮": 375,
    "侯": 376,
    "侲": 377,
    "侵": 378,
    "便": 379,
    "俀": 380,
    "促": 381,
    "俄": 382,
    "俊": 383,
    "俋": 384,
    "俎": 385,
    "俐": 386,
    "俑": 387,
    "俗": 388,
    "俘": 389,
    "俙": 390,
    "俚": 391,
    "俛": 392,
    "俜": 393,
    "保": 394,
    "俞": 395,
    "俟": 396,
    "信": 397,
    "俦": 398,
    "俨": 399,
    "俩": 400,
    "俪": 401,
    "俫": 402,
    "俭": 403,
    "修": 404,
    "俯": 405,
    "俱": 406,
    "俳": 407,
    "俵": 408,
    "俶": 409,
    "俸": 410,
    "俺": 411,
    "俾": 412,
    "倂": 413,
    "倅": 414,
    "倍": 415,
    "倏": 416,
    "倒": 417,
    "倔": 418,
    "倕": 419,
    "倘": 420,
    "候": 421,
    "倚": 422,
    "倛": 423,
    "倜": 424,
    "借": 425,
    "倠": 426,
    "倡": 427,
    "倢": 428,
    "倥": 429,
    "倦": 430,
    "倨": 431,
    "倩": 432,
    "倪": 433,
    "倭": 434,
    "倶": 435,
    "债": 436,
    "值": 437,
    "倾": 438,
    "偃": 439,
    "假": 440,
    "偈": 441,
    "偎": 442,
    "偏": 443,
    "偓": 444,
    "偕": 445,
    "做": 446,
    "停": 447,
    "偠": 448,
    "健": 449,
    "偪": 450,
    "偬": 451,
    "偲": 452,
    "偶": 453,
    "偷": 454,
    "偻": 455,
    "偾": 456,
    "偿": 457,
    "傀": 458,
    "傁": 459,
    "傃": 460,
    "傅": 461,
    "傍": 462,
    "傒": 463,
    "傔": 464,
    "傜": 465,
    "傝": 466,
    "傞": 467,
    "傥": 468,
    "储": 469,
    "傩": 470,
    "傪": 471,
    "催": 472,
    "傲": 473,
    "傺": 474,
    "僇": 475,
    "僎": 476,
    "像": 477,
    "僖": 478,
    "僚": 479,
    "僛": 480,
    "僝": 481,
    "僣": 482,
    "僦": 483,
    "僧": 484,
    "僩": 485,
    "僬": 486,
    "僭": 487,
    "僮": 488,
    "僰": 489,
    "僵": 490,
    "僶": 491,
    "僻": 492,
    "僽": 493,
    "僾": 494,
    "儆": 495,
    "儇": 496,
    "儋": 497,
    "儒": 498,
    "儗": 499,
    "儡": 500,
    "儤": 501,
    "儱": 502,
    "儵": 503,
    "儽": 504,
    "儿": 505,
    "兀": 506,
    "允": 507,
    "元": 508,
    "兄": 509,
    "充": 510,
    "兆": 511,
    "先": 512,
    "光": 513,
    "克": 514,
    "免": 515,
    "兑": 516,
    "兒": 517,
    "兔": 518,
    "兕": 519,
    "兖": 520,
    "党": 521,
    "兜": 522,
    "兟": 523,
    "兢": 524,
    "入": 525,
    "全": 526,
    "八": 527,
    "公": 528,
    "六": 529,
    "兮": 530,
    "兰": 531,
    "共": 532,
    "关": 533,
    "兴": 534,
    "兵": 535,
    "其": 536,
    "具": 537,
    "典": 538,
    "兹": 539,
    "养": 540,
    "兼": 541,
    "兽": 542,
    "冀": 543,
    "冁": 544,
    "内": 545,
    "冇": 546,
    "冈": 547,
    "冉": 548,
    "册": 549,
    "再": 550,
    "冏": 551,
    "冒": 552,
    "冕": 553,
    "冗": 554,
    "写": 555,
    "军": 556,
    "农": 557,
    "冞": 558,
    "冠": 559,
    "冡": 560,
    "冢": 561,
    "冤": 562,
    "冥": 563,
    "冦": 564,
    "冨": 565,
    "冩": 566,
    "冬": 567,
    "冯": 568,
    "冰": 569,
    "冲": 570,
    "决": 571,
    "况": 572,
    "冶": 573,
    "冷": 574,
    "冻": 575,
    "冽": 576,
    "净": 577,
    "凂": 578,
    "凄": 579,
    "准": 580,
    "凉": 581,
    "凊": 582,
    "凋": 583,
    "凌": 584,
    "减": 585,
    "凑": 586,
    "凓": 587,
    "凖": 588,
    "凘": 589,
    "凛": 590,
    "凝": 591,
    "凟": 592,
    "几": 593,
    "凡": 594,
    "凤": 595,
    "凫": 596,
    "凭": 597,
    "凯": 598,
    "凰": 599,
    "凶": 600,
    "凸": 601,
    "凹": 602,
    "出": 603,
    "击": 604,
    "函": 605,
    "凿": 606,
    "刀": 607,
    "刁": 608,
    "刃": 609,
    "刅": 610,
    "分": 611,
    "切": 612,
    "刈": 613,
    "刊": 614,
    "刍": 615,
    "刎": 616,
    "刑": 617,
    "划": 618,
    "刓": 619,
    "刖": 620,
    "列": 621,
    "刘": 622,
    "则": 623,
    "刚": 624,
    "创": 625,
    "刜": 626,
    "初": 627,
    "删": 628,
    "判": 629,
    "利": 630,
    "别": 631,
    "刬": 632,
    "刮": 633,
    "到": 634,
    "刲": 635,
    "刳": 636,
    "制": 637,
    "刷": 638,
    "券": 639,
    "刹": 640,
    "刺": 641,
    "刻": 642,
    "刾": 643,
    "刿": 644,
    "剀": 645,
    "剂": 646,
    "剃": 647,
    "削": 648,
    "剌": 649,
    "前": 650,
    "剐": 651,
    "剑": 652,
    "剔": 653,
    "剖": 654,
    "剜": 655,
    "剞": 656,
    "剟": 657,
    "剡": 658,
    "剣": 659,
    "剥": 660,
    "剧": 661,
    "剨": 662,
    "剩": 663,
    "剪": 664,
    "副": 665,
    "剰": 666,
    "割": 667,
    "剶": 668,
    "剸": 669,
    "剺": 670,
    "剽": 671,
    "剿": 672,
    "劈": 673,
    "劎": 674,
    "劓": 675,
    "劔": 676,
    "劖": 677,
    "劘": 678,
    "劙": 679,
    "力": 680,
    "劝": 681,
    "办": 682,
    "功": 683,
    "加": 684,
    "务": 685,
    "劣": 686,
    "动": 687,
    "助": 688,
    "努": 689,
    "劫": 690,
    "劬": 691,
    "劭": 692,
    "励": 693,
    "劲": 694,
    "劳": 695,
    "劵": 696,
    "劾": 697,
    "势": 698,
    "勃": 699,
    "勇": 700,
    "勉": 701,
    "勋": 702,
    "勍": 703,
    "勒": 704,
    "勖": 705,
    "勗": 706,
    "勘": 707,
    "募": 708,
    "勠": 709,
    "勤": 710,
    "勲": 711,
    "勺": 712,
    "勾": 713,
    "勿": 714,
    "匀": 715,
    "匃": 716,
    "匄": 717,
    "包": 718,
    "匆": 719,
    "匈": 720,
    "匊": 721,
    "匌": 722,
    "匍": 723,
    "匏": 724,
    "匐": 725,
    "匕": 726,
    "化": 727,
    "北": 728,
    "匙": 729,
    "匜": 730,
    "匝": 731,
    "匠": 732,
    "匡": 733,
    "匣": 734,
    "匦": 735,
    "匪": 736,
    "匮": 737,
    "匵": 738,
    "匶": 739,
    "匹": 740,
    "区": 741,
    "医": 742,
    "匼": 743,
    "匾": 744,
    "匿": 745,
    "十": 746,
    "千": 747,
    "卅": 748,
    "升": 749,
    "午": 750,
    "卉": 751,
    "半": 752,
    "卍": 753,
    "华": 754,
    "协": 755,
    "卑": 756,
    "卒": 757,
    "卓": 758,
    "单": 759,
    "卖": 760,
    "南": 761,
    "博": 762,
    "卜": 763,
    "卝": 764,
    "卞": 765,
    "占": 766,
    "卢": 767,
    "卤": 768,
    "卦": 769,
    "卧": 770,
    "卨": 771,
    "卫": 772,
    "卬": 773,
    "卭": 774,
    "卮": 775,
    "卯": 776,
    "印": 777,
    "危": 778,
    "即": 779,
    "却": 780,
    "卵": 781,
    "卷": 782,
    "卸": 783,
    "卺": 784,
    "卼": 785,
    "卿": 786,
    "厂": 787,
    "厄": 788,
    "厅": 789,
    "历": 790,
    "厇": 791,
    "厉": 792,
    "压": 793,
    "厌": 794,
    "厐": 795,
    "厓": 796,
    "厔": 797,
    "厕": 798,
    "厖": 799,
    "厘": 800,
    "厚": 801,
    "厝": 802,
    "原": 803,
    "厢": 804,
    "厥": 805,
    "厦": 806,
    "厨": 807,
    "厩": 808,
    "厪": 809,
    "厫": 810,
    "厮": 811,
    "去": 812,
    "县": 813,
    "叁": 814,
    "参": 815,
    "叅": 816,
    "叆": 817,
    "叇": 818,
    "又": 819,
    "叉": 820,
    "及": 821,
    "友": 822,
    "双": 823,
    "反": 824,
    "収": 825,
    "发": 826,
    "叔": 827,
    "取": 828,
    "受": 829,
    "变": 830,
    "叙": 831,
    "叚": 832,
    "叛": 833,
    "叟": 834,
    "叠": 835,
    "叡": 836,
    "口": 837,
    "古": 838,
    "句": 839,
    "另": 840,
    "叨": 841,
    "叩": 842,
    "只": 843,
    "叫": 844,
    "召": 845,
    "叮": 846,
    "可": 847,
    "台": 848,
    "叱": 849,
    "史": 850,
    "右": 851,
    "叵": 852,
    "叶": 853,
    "号": 854,
    "司": 855,
    "叹": 856,
    "吁": 857,
    "吃": 858,
    "各": 859,
    "吆": 860,
    "合": 861,
    "吉": 862,
    "吊": 863,
    "同": 864,
    "名": 865,
    "后": 866,
    "吏": 867,
    "吐": 868,
    "向": 869,
    "吓": 870,
    "吕": 871,
    "君": 872,
    "吝": 873,
    "吞": 874,
    "吟": 875,
    "吠": 876,
    "否": 877,
    "吧": 878,
    "含": 879,
    "听": 880,
    "吭": 881,
    "吮": 882,
    "启": 883,
    "吴": 884,
    "吵": 885,
    "吷": 886,
    "吸": 887,
    "吹": 888,
    "吻": 889,
    "吼": 890,
    "吽": 891,
    "吾": 892,
    "吿": 893,
    "呀": 894,
    "呅": 895,
    "呆": 896,
    "呈": 897,
    "告": 898,
    "呋": 899,
    "呑": 900,
    "呓": 901,
    "呕": 902,
    "呖": 903,
    "呗": 904,
    "员": 905,
    "呜": 906,
    "呞": 907,
    "呢": 908,
    "呤": 909,
    "呦": 910,
    "周": 911,
    "呫": 912,
    "呱": 913,
    "味": 914,
    "呴": 915,
    "呵": 916,
    "呶": 917,
    "呷": 918,
    "呻": 919,
    "呼": 920,
    "命": 921,
    "呿": 922,
    "咀": 923,
    "咂": 924,
    "咄": 925,
    "咆": 926,
    "咈": 927,
    "咋": 928,
    "和": 929,
    "咍": 930,
    "咎": 931,
    "咏": 932,
    "咐": 933,
    "咒": 934,
    "咙": 935,
    "咛": 936,
    "咤": 937,
    "咥": 938,
    "咦": 939,
    "咨": 940,
    "咫": 941,
    "咬": 942,
    "咮": 943,
    "咲": 944,
    "咳": 945,
    "咷": 946,
    "咸": 947,
    "咻": 948,
    "咽": 949,
    "咿": 950,
    "哀": 951,
    "品": 952,
    "哂": 953,
    "哄": 954,
    "哆": 955,
    "哇": 956,
    "哈": 957,
    "哉": 958,
    "响": 959,
    "哑": 960,
    "哓": 961,
    "哕": 962,
    "哗": 963,
    "哙": 964,
    "哜": 965,
    "哢": 966,
    "哤": 967,
    "哥": 968,
    "哦": 969,
    "哨": 970,
    "哩": 971,
    "哪": 972,
    "哭": 973,
    "哮": 974,
    "哲": 975,
    "哳": 976,
    "哺": 977,
    "哽": 978,
    "哿": 979,
    "唁": 980,
    "唅": 981,
    "唆": 982,
    "唇": 983,
    "唐": 984,
    "唔": 985,
    "唠": 986,
    "唤": 987,
    "唧": 988,
    "唪": 989,
    "唫": 990,
    "售": 991,
    "唯": 992,
    "唱": 993,
    "唲": 994,
    "唳": 995,
    "唶": 996,
    "唼": 997,
    "唾": 998,
    "啁": 999,
    "啄": 1000,
    "啅": 1001,
    "商": 1002,
    "啇": 1003,
    "啐": 1004,
    "啖": 1005,
    "啜": 1006,
    "啝": 1007,
    "啧": 1008,
    "啬": 1009,
    "啭": 1010,
    "啮": 1011,
    "啰": 1012,
    "啸": 1013,
    "啻": 1014,
    "啼": 1015,
    "啾": 1016,
    "喁": 1017,
    "喂": 1018,
    "喃": 1019,
    "善": 1020,
    "喇": 1021,
    "喈": 1022,
    "喉": 1023,
    "喊": 1024,
    "喋": 1025,
    "喌": 1026,
    "喏": 1027,
    "喑": 1028,
    "喓": 1029,
    "喔": 1030,
    "喘": 1031,
    "喙": 1032,
    "喜": 1033,
    "喝": 1034,
    "喟": 1035,
    "喣": 1036,
    "喦": 1037,
    "喧": 1038,
    "喭": 1039,
    "喳": 1040,
    "喷": 1041,
    "喻": 1042,
    "喽": 1043,
    "嗃": 1044,
    "嗄": 1045,
    "嗅": 1046,
    "嗈": 1047,
    "嗍": 1048,
    "嗒": 1049,
    "嗔": 1050,
    "嗛": 1051,
    "嗜": 1052,
    "嗟": 1053,
    "嗢": 1054,
    "嗣": 1055,
    "嗤": 1056,
    "嗥": 1057,
    "嗫": 1058,
    "嗷": 1059,
    "嗸": 1060,
    "嗺": 1061,
    "嗽": 1062,
    "嗾": 1063,
    "嘅": 1064,
    "嘈": 1065,
    "嘉": 1066,
    "嘎": 1067,
    "嘏": 1068,
    "嘐": 1069,
    "嘒": 1070,
    "嘘": 1071,
    "嘤": 1072,
    "嘬": 1073,
    "嘱": 1074,
    "嘲": 1075,
    "嘴": 1076,
    "嘶": 1077,
    "嘹": 1078,
    "嘻": 1079,
    "嘿": 1080,
    "噀": 1081,
    "噂": 1082,
    "噆": 1083,
    "噇": 1084,
    "噍": 1085,
    "噎": 1086,
    "噐": 1087,
    "噜": 1088,
    "噡": 1089,
    "噢": 1090,
    "噤": 1091,
    "器": 1092,
    "噩": 1093,
    "噪": 1094,
    "噫": 1095,
    "噬": 1096,
    "噭": 1097,
    "噱": 1098,
    "嚄": 1099,
    "嚅": 1100,
    "嚎": 1101,
    "嚏": 1102,
    "嚗": 1103,
    "嚘": 1104,
    "嚚": 1105,
    "嚢": 1106,
    "嚣": 1107,
    "嚫": 1108,
    "嚬": 1109,
    "嚭": 1110,
    "嚱": 1111,
    "嚼": 1112,
    "嚾": 1113,
    "囊": 1114,
    "囋": 1115,
    "囏": 1116,
    "囗": 1117,
    "囘": 1118,
    "囚": 1119,
    "四": 1120,
    "囝": 1121,
    "回": 1122,
    "因": 1123,
    "团": 1124,
    "囤": 1125,
    "囦": 1126,
    "园": 1127,
    "困": 1128,
    "围": 1129,
    "囷": 1130,
    "囹": 1131,
    "固": 1132,
    "国": 1133,
    "图": 1134,
    "囿": 1135,
    "圃": 1136,
    "圄": 1137,
    "圆": 1138,
    "圈": 1139,
    "圉": 1140,
    "圊": 1141,
    "圎": 1142,
    "圑": 1143,
    "圗": 1144,
    "圜": 1145,
    "圝": 1146,
    "土": 1147,
    "圠": 1148,
    "圣": 1149,
    "在": 1150,
    "圩": 1151,
    "圪": 1152,
    "圬": 1153,
    "圭": 1154,
    "圮": 1155,
    "圯": 1156,
    "地": 1157,
    "圹": 1158,
    "场": 1159,
    "圻": 1160,
    "址": 1161,
    "坂": 1162,
    "坃": 1163,
    "均": 1164,
    "坊": 1165,
    "坌": 1166,
    "坍": 1167,
    "坎": 1168,
    "坏": 1169,
    "坐": 1170,
    "坑": 1171,
    "块": 1172,
    "坚": 1173,
    "坛": 1174,
    "坝": 1175,
    "坞": 1176,
    "坟": 1177,
    "坠": 1178,
    "坡": 1179,
    "坤": 1180,
    "坦": 1181,
    "坨": 1182,
    "坪": 1183,
    "坫": 1184,
    "坯": 1185,
    "坰": 1186,
    "坱": 1187,
    "坳": 1188,
    "坵": 1189,
    "坷": 1190,
    "坻": 1191,
    "坼": 1192,
    "垂": 1193,
    "垄": 1194,
    "垅": 1195,
    "垆": 1196,
    "型": 1197,
    "垌": 1198,
    "垍": 1199,
    "垒": 1200,
    "垓": 1201,
    "垛": 1202,
    "垞": 1203,
    "垠": 1204,
    "垡": 1205,
    "垢": 1206,
    "垣": 1207,
    "垤": 1208,
    "垦": 1209,
    "垩": 1210,
    "垫": 1211,
    "垲": 1212,
    "垸": 1213,
    "埀": 1214,
    "埂": 1215,
    "埃": 1216,
    "埆": 1217,
    "埋": 1218,
    "埌": 1219,
    "城": 1220,
    "埏": 1221,
    "埒": 1222,
    "埓": 1223,
    "埔": 1224,
    "埘": 1225,
    "埙": 1226,
    "埜": 1227,
    "域": 1228,
    "埤": 1229,
    "埭": 1230,
    "埴": 1231,
    "埵": 1232,
    "埸": 1233,
    "培": 1234,
    "基": 1235,
    "埼": 1236,
    "埽": 1237,
    "堀": 1238,
    "堁": 1239,
    "堂": 1240,
    "堄": 1241,
    "堆": 1242,
    "堇": 1243,
    "堋": 1244,
    "堑": 1245,
    "堕": 1246,
    "堘": 1247,
    "堙": 1248,
    "堞": 1249,
    "堠": 1250,
    "堡": 1251,
    "堤": 1252,
    "堦": 1253,
    "堧": 1254,
    "堪": 1255,
    "堭": 1256,
    "堮": 1257,
    "堰": 1258,
    "堵": 1259,
    "塈": 1260,
    "塌": 1261,
    "塍": 1262,
    "塑": 1263,
    "塓": 1264,
    "塔": 1265,
    "塘": 1266,
    "塜": 1267,
    "塞": 1268,
    "塠": 1269,
    "填": 1270,
    "塼": 1271,
    "塽": 1272,
    "塾": 1273,
    "墀": 1274,
    "墁": 1275,
    "境": 1276,
    "墄": 1277,
    "墅": 1278,
    "墉": 1279,
    "墐": 1280,
    "墓": 1281,
    "増": 1282,
    "墙": 1283,
    "墝": 1284,
    "增": 1285,
    "墟": 1286,
    "墢": 1287,
    "墦": 1288,
    "墨": 1289,
    "墩": 1290,
    "墪": 1291,
    "墯": 1292,
    "壁": 1293,
    "壅": 1294,
    "壊": 1295,
    "壌": 1296,
    "壍": 1297,
    "壑": 1298,
    "壒": 1299,
    "壕": 1300,
    "壖": 1301,
    "壝": 1302,
    "壤": 1303,
    "壥": 1304,
    "士": 1305,
    "壬": 1306,
    "壮": 1307,
    "声": 1308,
    "壳": 1309,
    "壶": 1310,
    "壷": 1311,
    "壸": 1312,
    "壹": 1313,
    "处": 1314,
    "备": 1315,
    "夌": 1316,
    "复": 1317,
    "夏": 1318,
    "夐": 1319,
    "夔": 1320,
    "夕": 1321,
    "外": 1322,
    "夙": 1323,
    "多": 1324,
    "夜": 1325,
    "夣": 1326,
    "夤": 1327,
    "大": 1328,
    "天": 1329,
    "太": 1330,
    "夫": 1331,
    "夬": 1332,
    "夭": 1333,
    "央": 1334,
    "失": 1335,
    "头": 1336,
    "夷": 1337,
    "夸": 1338,
    "夹": 1339,
    "夺": 1340,
    "奁": 1341,
    "奂": 1342,
    "奄": 1343,
    "奇": 1344,
    "奈": 1345,
    "奉": 1346,
    "奋": 1347,
    "奎": 1348,
    "奏": 1349,
    "契": 1350,
    "奔": 1351,
    "奕": 1352,
    "奖": 1353,
    "套": 1354,
    "奘": 1355,
    "奚": 1356,
    "奠": 1357,
    "奡": 1358,
    "奢": 1359,
    "奥": 1360,
    "奨": 1361,
    "奫": 1362,
    "奭": 1363,
    "奯": 1364,
    "女": 1365,
    "奴": 1366,
    "奶": 1367,
    "奸": 1368,
    "好": 1369,
    "妁": 1370,
    "如": 1371,
    "妃": 1372,
    "妄": 1373,
    "妆": 1374,
    "妇": 1375,
    "妈": 1376,
    "妍": 1377,
    "妒": 1378,
    "妓": 1379,
    "妖": 1380,
    "妙": 1381,
    "妠": 1382,
    "妣": 1383,
    "妤": 1384,
    "妥": 1385,
    "妨": 1386,
    "妩": 1387,
    "妪": 1388,
    "妫": 1389,
    "妲": 1390,
    "妵": 1391,
    "妸": 1392,
    "妹": 1393,
    "妻": 1394,
    "妾": 1395,
    "姁": 1396,
    "姆": 1397,
    "姊": 1398,
    "始": 1399,
    "姐": 1400,
    "姑": 1401,
    "姒": 1402,
    "姓": 1403,
    "委": 1404,
    "姗": 1405,
    "姘": 1406,
    "姚": 1407,
    "姜": 1408,
    "姝": 1409,
    "姞": 1410,
    "姢": 1411,
    "姣": 1412,
    "姤": 1413,
    "姥": 1414,
    "姨": 1415,
    "姫": 1416,
    "姬": 1417,
    "姮": 1418,
    "姱": 1419,
    "姹": 1420,
    "姻": 1421,
    "姿": 1422,
    "娀": 1423,
    "威": 1424,
    "娃": 1425,
    "娄": 1426,
    "娅": 1427,
    "娆": 1428,
    "娇": 1429,
    "娈": 1430,
    "娉": 1431,
    "娑": 1432,
    "娓": 1433,
    "娘": 1434,
    "娜": 1435,
    "娟": 1436,
    "娠": 1437,
    "娣": 1438,
    "娥": 1439,
    "娩": 1440,
    "娬": 1441,
    "娭": 1442,
    "娯": 1443,
    "娱": 1444,
    "娲": 1445,
    "娴": 1446,
    "娵": 1447,
    "娶": 1448,
    "娼": 1449,
    "婀": 1450,
    "婆": 1451,
    "婉": 1452,
    "婑": 1453,
    "婕": 1454,
    "婚": 1455,
    "婞": 1456,
    "婠": 1457,
    "婢": 1458,
    "婪": 1459,
    "婴": 1460,
    "婵": 1461,
    "婷": 1462,
    "婺": 1463,
    "婿": 1464,
    "媆": 1465,
    "媒": 1466,
    "媕": 1467,
    "媙": 1468,
    "媚": 1469,
    "媛": 1470,
    "媠": 1471,
    "媢": 1472,
    "媪": 1473,
    "媭": 1474,
    "媮": 1475,
    "媲": 1476,
    "媳": 1477,
    "媵": 1478,
    "媸": 1479,
    "媺": 1480,
    "媻": 1481,
    "媾": 1482,
    "嫁": 1483,
    "嫂": 1484,
    "嫉": 1485,
    "嫌": 1486,
    "嫓": 1487,
    "嫔": 1488,
    "嫕": 1489,
    "嫖": 1490,
    "嫚": 1491,
    "嫜": 1492,
    "嫠": 1493,
    "嫡": 1494,
    "嫣": 1495,
    "嫦": 1496,
    "嫩": 1497,
    "嫪": 1498,
    "嫫": 1499,
    "嫮": 1500,
    "嫱": 1501,
    "嫲": 1502,
    "嬉": 1503,
    "嬖": 1504,
    "嬛": 1505,
    "嬲": 1506,
    "嬴": 1507,
    "嬺": 1508,
    "嬿": 1509,
    "孀": 1510,
    "子": 1511,
    "孑": 1512,
    "孔": 1513,
    "孕": 1514,
    "字": 1515,
    "存": 1516,
    "孙": 1517,
    "孚": 1518,
    "孛": 1519,
    "孜": 1520,
    "孝": 1521,
    "孟": 1522,
    "季": 1523,
    "孤": 1524,
    "孥": 1525,
    "学": 1526,
    "孩": 1527,
    "孰": 1528,
    "孱": 1529,
    "孳": 1530,
    "孵": 1531,
    "孺": 1532,
    "孽": 1533,
    "宁": 1534,
    "它": 1535,
    "宄": 1536,
    "宅": 1537,
    "宇": 1538,
    "守": 1539,
    "安": 1540,
    "宋": 1541,
    "完": 1542,
    "宎": 1543,
    "宏": 1544,
    "宓": 1545,
    "宕": 1546,
    "宗": 1547,
    "官": 1548,
    "宙": 1549,
    "定": 1550,
    "宛": 1551,
    "宜": 1552,
    "宝": 1553,
    "实": 1554,
    "宠": 1555,
    "审": 1556,
    "客": 1557,
    "宣": 1558,
    "室": 1559,
    "宥": 1560,
    "宦": 1561,
    "宪": 1562,
    "宫": 1563,
    "宰": 1564,
    "害": 1565,
    "宴": 1566,
    "宵": 1567,
    "家": 1568,
    "宷": 1569,
    "宸": 1570,
    "容": 1571,
    "宽": 1572,
    "宾": 1573,
    "宿": 1574,
    "寂": 1575,
    "寄": 1576,
    "寅": 1577,
    "密": 1578,
    "寇": 1579,
    "富": 1580,
    "寐": 1581,
    "寒": 1582,
    "寓": 1583,
    "寔": 1584,
    "寕": 1585,
    "寖": 1586,
    "寗": 1587,
    "寘": 1588,
    "寛": 1589,
    "寜": 1590,
    "寝": 1591,
    "寞": 1592,
    "察": 1593,
    "寡": 1594,
    "寤": 1595,
    "寥": 1596,
    "寨": 1597,
    "寮": 1598,
    "寰": 1599,
    "寸": 1600,
    "对": 1601,
    "寺": 1602,
    "寻": 1603,
    "导": 1604,
    "寿": 1605,
    "尀": 1606,
    "封": 1607,
    "専": 1608,
    "尃": 1609,
    "射": 1610,
    "将": 1611,
    "尉": 1612,
    "尊": 1613,
    "小": 1614,
    "少": 1615,
    "尔": 1616,
    "尖": 1617,
    "尘": 1618,
    "尚": 1619,
    "尝": 1620,
    "尤": 1621,
    "尧": 1622,
    "尨": 1623,
    "尩": 1624,
    "尪": 1625,
    "尫": 1626,
    "就": 1627,
    "尵": 1628,
    "尸": 1629,
    "尹": 1630,
    "尺": 1631,
    "尻": 1632,
    "尼": 1633,
    "尽": 1634,
    "尾": 1635,
    "尿": 1636,
    "局": 1637,
    "屁": 1638,
    "层": 1639,
    "屃": 1640,
    "居": 1641,
    "屈": 1642,
    "届": 1643,
    "屋": 1644,
    "屎": 1645,
    "屏": 1646,
    "屐": 1647,
    "屑": 1648,
    "展": 1649,
    "屙": 1650,
    "屝": 1651,
    "属": 1652,
    "屠": 1653,
    "屡": 1654,
    "屣": 1655,
    "履": 1656,
    "屦": 1657,
    "屧": 1658,
    "屫": 1659,
    "屯": 1660,
    "山": 1661,
    "屴": 1662,
    "屹": 1663,
    "屺": 1664,
    "屼": 1665,
    "屿": 1666,
    "岁": 1667,
    "岂": 1668,
    "岆": 1669,
    "岇": 1670,
    "岈": 1671,
    "岌": 1672,
    "岍": 1673,
    "岏": 1674,
    "岐": 1675,
    "岑": 1676,
    "岖": 1677,
    "岗": 1678,
    "岘": 1679,
    "岚": 1680,
    "岛": 1681,
    "岝": 1682,
    "岞": 1683,
    "岢": 1684,
    "岣": 1685,
    "岧": 1686,
    "岨": 1687,
    "岩": 1688,
    "岫": 1689,
    "岭": 1690,
    "岱": 1691,
    "岳": 1692,
    "岵": 1693,
    "岷": 1694,
    "岸": 1695,
    "岹": 1696,
    "岿": 1697,
    "峁": 1698,
    "峄": 1699,
    "峉": 1700,
    "峋": 1701,
    "峍": 1702,
    "峒": 1703,
    "峗": 1704,
    "峙": 1705,
    "峞": 1706,
    "峡": 1707,
    "峣": 1708,
    "峤": 1709,
    "峥": 1710,
    "峦": 1711,
    "峨": 1712,
    "峩": 1713,
    "峬": 1714,
    "峭": 1715,
    "峰": 1716,
    "峻": 1717,
    "峿": 1718,
    "崃": 1719,
    "崄": 1720,
    "崆": 1721,
    "崇": 1722,
    "崎": 1723,
    "崏": 1724,
    "崐": 1725,
    "崒": 1726,
    "崔": 1727,
    "崕": 1728,
    "崖": 1729,
    "崘": 1730,
    "崚": 1731,
    "崛": 1732,
    "崟": 1733,
    "崤": 1734,
    "崦": 1735,
    "崧": 1736,
    "崨": 1737,
    "崩": 1738,
    "崪": 1739,
    "崫": 1740,
    "崭": 1741,
    "崱": 1742,
    "崲": 1743,
    "崷": 1744,
    "崿": 1745,
    "嵁": 1746,
    "嵂": 1747,
    "嵇": 1748,
    "嵊": 1749,
    "嵋": 1750,
    "嵌": 1751,
    "嵍": 1752,
    "嵎": 1753,
    "嵒": 1754,
    "嵓": 1755,
    "嵔": 1756,
    "嵘": 1757,
    "嵚": 1758,
    "嵜": 1759,
    "嵝": 1760,
    "嵩": 1761,
    "嵫": 1762,
    "嵬": 1763,
    "嵯": 1764,
    "嵲": 1765,
    "嵳": 1766,
    "嵷": 1767,
    "嵸": 1768,
    "嶂": 1769,
    "嶆": 1770,
    "嶐": 1771,
    "嶒": 1772,
    "嶓": 1773,
    "嶕": 1774,
    "嶙": 1775,
    "嶝": 1776,
    "嶤": 1777,
    "嶪": 1778,
    "嶭": 1779,
    "嶰": 1780,
    "嶲": 1781,
    "嶴": 1782,
    "嶷": 1783,
    "嶻": 1784,
    "巀": 1785,
    "巂": 1786,
    "巃": 1787,
    "巅": 1788,
    "巇": 1789,
    "巉": 1790,
    "巌": 1791,
    "巍": 1792,
    "巏": 1793,
    "巑": 1794,
    "巓": 1795,
    "川": 1796,
    "州": 1797,
    "巡": 1798,
    "巢": 1799,
    "工": 1800,
    "左": 1801,
    "巧": 1802,
    "巨": 1803,
    "巩": 1804,
    "巫": 1805,
    "差": 1806,
    "己": 1807,
    "已": 1808,
    "巳": 1809,
    "巴": 1810,
    "巷": 1811,
    "巽": 1812,
    "巾": 1813,
    "币": 1814,
    "市": 1815,
    "布": 1816,
    "帅": 1817,
    "帆": 1818,
    "师": 1819,
    "帊": 1820,
    "希": 1821,
    "帏": 1822,
    "帐": 1823,
    "帑": 1824,
    "帔": 1825,
    "帕": 1826,
    "帖": 1827,
    "帘": 1828,
    "帙": 1829,
    "帚": 1830,
    "帛": 1831,
    "帜": 1832,
    "帝": 1833,
    "帟": 1834,
    "帡": 1835,
    "帢": 1836,
    "帤": 1837,
    "带": 1838,
    "帨": 1839,
    "帩": 1840,
    "席": 1841,
    "帮": 1842,
    "帯": 1843,
    "帱": 1844,
    "帷": 1845,
    "常": 1846,
    "帻": 1847,
    "帼": 1848,
    "帽": 1849,
    "幂": 1850,
    "幄": 1851,
    "幅": 1852,
    "幈": 1853,
    "幌": 1854,
    "幐": 1855,
    "幔": 1856,
    "幕": 1857,
    "幖": 1858,
    "幛": 1859,
    "幞": 1860,
    "幡": 1861,
    "幢": 1862,
    "幨": 1863,
    "幪": 1864,
    "幭": 1865,
    "幮": 1866,
    "幰": 1867,
    "干": 1868,
    "平": 1869,
    "年": 1870,
    "并": 1871,
    "幷": 1872,
    "幸": 1873,
    "幺": 1874,
    "幻": 1875,
    "幼": 1876,
    "幽": 1877,
    "广": 1878,
    "庀": 1879,
    "庄": 1880,
    "庆": 1881,
    "庇": 1882,
    "床": 1883,
    "庋": 1884,
    "序": 1885,
    "庐": 1886,
    "庑": 1887,
    "库": 1888,
    "应": 1889,
    "底": 1890,
    "庖": 1891,
    "店": 1892,
    "庙": 1893,
    "庚": 1894,
    "府": 1895,
    "庞": 1896,
    "废": 1897,
    "庠": 1898,
    "庥": 1899,
    "度": 1900,
    "座": 1901,
    "庭": 1902,
    "庱": 1903,
    "庳": 1904,
    "庵": 1905,
    "庶": 1906,
    "康": 1907,
    "庸": 1908,
    "庾": 1909,
    "廉": 1910,
    "廊": 1911,
    "廋": 1912,
    "廌": 1913,
    "廏": 1914,
    "廑": 1915,
    "廒": 1916,
    "廓": 1917,
    "廖": 1918,
    "廛": 1919,
    "廜": 1920,
    "廥": 1921,
    "廨": 1922,
    "廪": 1923,
    "廱": 1924,
    "延": 1925,
    "廷": 1926,
    "建": 1927,
    "廼": 1928,
    "廽": 1929,
    "廿": 1930,
    "开": 1931,
    "弁": 1932,
    "异": 1933,
    "弃": 1934,
    "弄": 1935,
    "弆": 1936,
    "弇": 1937,
    "弈": 1938,
    "弊": 1939,
    "弋": 1940,
    "式": 1941,
    "弑": 1942,
    "弓": 1943,
    "引": 1944,
    "弗": 1945,
    "弘": 1946,
    "弛": 1947,
    "弝": 1948,
    "弟": 1949,
    "张": 1950,
    "弢": 1951,
    "弥": 1952,
    "弦": 1953,
    "弧": 1954,
    "弨": 1955,
    "弩": 1956,
    "弭": 1957,
    "弮": 1958,
    "弯": 1959,
    "弰": 1960,
    "弱": 1961,
    "弹": 1962,
    "强": 1963,
    "弼": 1964,
    "彀": 1965,
    "彊": 1966,
    "彍": 1967,
    "归": 1968,
    "当": 1969,
    "录": 1970,
    "彖": 1971,
    "彗": 1972,
    "彘": 1973,
    "彛": 1974,
    "彜": 1975,
    "彝": 1976,
    "彡": 1977,
    "形": 1978,
    "彤": 1979,
    "彦": 1980,
    "彧": 1981,
    "彨": 1982,
    "彩": 1983,
    "彪": 1984,
    "彬": 1985,
    "彭": 1986,
    "彯": 1987,
    "彰": 1988,
    "影": 1989,
    "彳": 1990,
    "彴": 1991,
    "彷": 1992,
    "役": 1993,
    "彻": 1994,
    "彼": 1995,
    "往": 1996,
    "征": 1997,
    "徂": 1998,
    "径": 1999,
    "待": 2000,
    "徇": 2001,
    "很": 2002,
    "徉": 2003,
    "徊": 2004,
    "律": 2005,
    "徐": 2006,
    "徒": 2007,
    "従": 2008,
    "徕": 2009,
    "得": 2010,
    "徘": 2011,
    "徙": 2012,
    "徜": 2013,
    "御": 2014,
    "徤": 2015,
    "徨": 2016,
    "循": 2017,
    "徬": 2018,
    "徭": 2019,
    "微": 2020,
    "徯": 2021,
    "徳": 2022,
    "徴": 2023,
    "徵": 2024,
    "德": 2025,
    "徼": 2026,
    "徽": 2027,
    "心": 2028,
    "必": 2029,
    "忆": 2030,
    "忉": 2031,
    "忌": 2032,
    "忍": 2033,
    "忏": 2034,
    "忒": 2035,
    "忖": 2036,
    "志": 2037,
    "忘": 2038,
    "忙": 2039,
    "忝": 2040,
    "忠": 2041,
    "忡": 2042,
    "忤": 2043,
    "忧": 2044,
    "忪": 2045,
    "快": 2046,
    "忮": 2047,
    "忱": 2048,
    "忲": 2049,
    "念": 2050,
    "忸": 2051,
    "忺": 2052,
    "忻": 2053,
    "忼": 2054,
    "忽": 2055,
    "忾": 2056,
    "忿": 2057,
    "怀": 2058,
    "态": 2059,
    "怂": 2060,
    "怃": 2061,
    "怅": 2062,
    "怆": 2063,
    "怊": 2064,
    "怍": 2065,
    "怎": 2066,
    "怏": 2067,
    "怒": 2068,
    "怔": 2069,
    "怕": 2070,
    "怖": 2071,
    "怗": 2072,
    "怙": 2073,
    "怛": 2074,
    "怜": 2075,
    "思": 2076,
    "怠": 2077,
    "怡": 2078,
    "急": 2079,
    "性": 2080,
    "怨": 2081,
    "怩": 2082,
    "怪": 2083,
    "怫": 2084,
    "怯": 2085,
    "怲": 2086,
    "怵": 2087,
    "总": 2088,
    "怼": 2089,
    "怿": 2090,
    "恁": 2091,
    "恂": 2092,
    "恃": 2093,
    "恇": 2094,
    "恋": 2095,
    "恌": 2096,
    "恍": 2097,
    "恐": 2098,
    "恒": 2099,
    "恓": 2100,
    "恕": 2101,
    "恙": 2102,
    "恚": 2103,
    "恝": 2104,
    "恢": 2105,
    "恣": 2106,
    "恤": 2107,
    "恧": 2108,
    "恨": 2109,
    "恩": 2110,
    "恪": 2111,
    "恫": 2112,
    "恬": 2113,
    "恭": 2114,
    "息": 2115,
    "恰": 2116,
    "恳": 2117,
    "恵": 2118,
    "恶": 2119,
    "恸": 2120,
    "恹": 2121,
    "恺": 2122,
    "恻": 2123,
    "恼": 2124,
    "恽": 2125,
    "恿": 2126,
    "悁": 2127,
    "悃": 2128,
    "悄": 2129,
    "悉": 2130,
    "悌": 2131,
    "悍": 2132,
    "悒": 2133,
    "悔": 2134,
    "悕": 2135,
    "悖": 2136,
    "悚": 2137,
    "悝": 2138,
    "悟": 2139,
    "悠": 2140,
    "悢": 2141,
    "患": 2142,
    "悦": 2143,
    "悫": 2144,
    "悬": 2145,
    "悭": 2146,
    "悮": 2147,
    "悯": 2148,
    "悰": 2149,
    "悱": 2150,
    "悲": 2151,
    "悴": 2152,
    "悸": 2153,
    "悼": 2154,
    "悾": 2155,
    "情": 2156,
    "惆": 2157,
    "惇": 2158,
    "惊": 2159,
    "惋": 2160,
    "惎": 2161,
    "惑": 2162,
    "惓": 2163,
    "惔": 2164,
    "惕": 2165,
    "惘": 2166,
    "惙": 2167,
    "惚": 2168,
    "惛": 2169,
    "惜": 2170,
    "惝": 2171,
    "惟": 2172,
    "惠": 2173,
    "惧": 2174,
    "惨": 2175,
    "惩": 2176,
    "惫": 2177,
    "惬": 2178,
    "惭": 2179,
    "惮": 2180,
    "惯": 2181,
    "惰": 2182,
    "想": 2183,
    "惴": 2184,
    "惶": 2185,
    "惸": 2186,
    "惹": 2187,
    "惺": 2188,
    "惽": 2189,
    "愀": 2190,
    "愁": 2191,
    "愆": 2192,
    "愈": 2193,
    "愉": 2194,
    "愊": 2195,
    "愍": 2196,
    "愎": 2197,
    "意": 2198,
    "愒": 2199,
    "愔": 2200,
    "愕": 2201,
    "愚": 2202,
    "愞": 2203,
    "感": 2204,
    "愠": 2205,
    "愡": 2206,
    "愤": 2207,
    "愦": 2208,
    "愧": 2209,
    "愫": 2210,
    "愬": 2211,
    "愯": 2212,
    "愿": 2213,
    "慁": 2214,
    "慆": 2215,
    "慈": 2216,
    "慊": 2217,
    "慎": 2218,
    "慑": 2219,
    "慕": 2220,
    "慝": 2221,
    "慞": 2222,
    "慢": 2223,
    "慥": 2224,
    "慧": 2225,
    "慨": 2226,
    "慭": 2227,
    "慰": 2228,
    "慱": 2229,
    "慵": 2230,
    "慷": 2231,
    "憀": 2232,
    "憃": 2233,
    "憎": 2234,
    "憔": 2235,
    "憗": 2236,
    "憙": 2237,
    "憛": 2238,
    "憝": 2239,
    "憧": 2240,
    "憨": 2241,
    "憩": 2242,
    "憬": 2243,
    "憭": 2244,
    "憯": 2245,
    "憺": 2246,
    "憾": 2247,
    "懂": 2248,
    "懃": 2249,
    "懆": 2250,
    "懊": 2251,
    "懋": 2252,
    "懐": 2253,
    "懑": 2254,
    "懒": 2255,
    "懔": 2256,
    "懡": 2257,
    "懦": 2258,
    "懰": 2259,
    "懴": 2260,
    "懵": 2261,
    "懽": 2262,
    "懿": 2263,
    "戃": 2264,
    "戄": 2265,
    "戅": 2266,
    "戆": 2267,
    "戈": 2268,
    "戊": 2269,
    "戋": 2270,
    "戌": 2271,
    "戍": 2272,
    "戎": 2273,
    "戏": 2274,
    "成": 2275,
    "我": 2276,
    "戒": 2277,
    "戕": 2278,
    "或": 2279,
    "战": 2280,
    "戚": 2281,
    "戛": 2282,
    "戟": 2283,
    "戡": 2284,
    "戢": 2285,
    "戣": 2286,
    "截": 2287,
    "戬": 2288,
    "戮": 2289,
    "戯": 2290,
    "戳": 2291,
    "戴": 2292,
    "户": 2293,
    "戸": 2294,
    "戺": 2295,
    "戽": 2296,
    "戾": 2297,
    "房": 2298,
    "所": 2299,
    "扁": 2300,
    "扃": 2301,
    "扄": 2302,
    "扅": 2303,
    "扆": 2304,
    "扇": 2305,
    "扈": 2306,
    "扉": 2307,
    "扊": 2308,
    "手": 2309,
    "才": 2310,
    "扎": 2311,
    "扑": 2312,
    "扒": 2313,
    "打": 2314,
    "托": 2315,
    "扛": 2316,
    "扞": 2317,
    "扠": 2318,
    "扡": 2319,
    "扢": 2320,
    "扣": 2321,
    "扤": 2322,
    "扦": 2323,
    "执": 2324,
    "扩": 2325,
    "扪": 2326,
    "扫": 2327,
    "扬": 2328,
    "扭": 2329,
    "扮": 2330,
    "扯": 2331,
    "扰": 2332,
    "扱": 2333,
    "扳": 2334,
    "扵": 2335,
    "扶": 2336,
    "批": 2337,
    "扺": 2338,
    "扼": 2339,
    "承": 2340,
    "技": 2341,
    "抃": 2342,
    "抄": 2343,
    "抆": 2344,
    "抉": 2345,
    "把": 2346,
    "抏": 2347,
    "抑": 2348,
    "抒": 2349,
    "抓": 2350,
    "抔": 2351,
    "投": 2352,
    "抖": 2353,
    "抗": 2354,
    "折": 2355,
    "抚": 2356,
    "抛": 2357,
    "抟": 2358,
    "抠": 2359,
    "抡": 2360,
    "抢": 2361,
    "护": 2362,
    "报": 2363,
    "抨": 2364,
    "披": 2365,
    "抬": 2366,
    "抱": 2367,
    "抵": 2368,
    "抹": 2369,
    "抺": 2370,
    "押": 2371,
    "抽": 2372,
    "拂": 2373,
    "拄": 2374,
    "担": 2375,
    "拆": 2376,
    "拇": 2377,
    "拈": 2378,
    "拉": 2379,
    "拊": 2380,
    "拌": 2381,
    "拍": 2382,
    "拏": 2383,
    "拐": 2384,
    "拒": 2385,
    "拓": 2386,
    "拔": 2387,
    "拕": 2388,
    "拖": 2389,
    "拗": 2390,
    "拘": 2391,
    "拙": 2392,
    "拚": 2393,
    "招": 2394,
    "拜": 2395,
    "拟": 2396,
    "拢": 2397,
    "拣": 2398,
    "拥": 2399,
    "拦": 2400,
    "拨": 2401,
    "择": 2402,
    "拪": 2403,
    "括": 2404,
    "拭": 2405,
    "拮": 2406,
    "拯": 2407,
    "拱": 2408,
    "拳": 2409,
    "拴": 2410,
    "拶": 2411,
    "拼": 2412,
    "拽": 2413,
    "拾": 2414,
    "持": 2415,
    "挂": 2416,
    "指": 2417,
    "挈": 2418,
    "按": 2419,
    "挍": 2420,
    "挐": 2421,
    "挑": 2422,
    "挚": 2423,
    "挛": 2424,
    "挝": 2425,
    "挞": 2426,
    "挟": 2427,
    "挠": 2428,
    "挡": 2429,
    "挣": 2430,
    "挤": 2431,
    "挥": 2432,
    "挦": 2433,
    "挨": 2434,
    "挪": 2435,
    "挫": 2436,
    "振": 2437,
    "挲": 2438,
    "挹": 2439,
    "挺": 2440,
    "挻": 2441,
    "挼": 2442,
    "挽": 2443,
    "挿": 2444,
    "捃": 2445,
    "捆": 2446,
    "捉": 2447,
    "捋": 2448,
    "捍": 2449,
    "捎": 2450,
    "捏": 2451,
    "捐": 2452,
    "捕": 2453,
    "捜": 2454,
    "捞": 2455,
    "损": 2456,
    "捡": 2457,
    "换": 2458,
    "捣": 2459,
    "捧": 2460,
    "捩": 2461,
    "捭": 2462,
    "据": 2463,
    "捶": 2464,
    "捷": 2465,
    "捺": 2466,
    "捻": 2467,
    "捽": 2468,
    "掀": 2469,
    "掁": 2470,
    "掇": 2471,
    "授": 2472,
    "掉": 2473,
    "掊": 2474,
    "掌": 2475,
    "掎": 2476,
    "掏": 2477,
    "掐": 2478,
    "排": 2479,
    "掖": 2480,
    "掘": 2481,
    "掞": 2482,
    "掠": 2483,
    "探": 2484,
    "掣": 2485,
    "接": 2486,
    "控": 2487,
    "推": 2488,
    "掩": 2489,
    "措": 2490,
    "掬": 2491,
    "掲": 2492,
    "掷": 2493,
    "掸": 2494,
    "掺": 2495,
    "掾": 2496,
    "掿": 2497,
    "揄": 2498,
    "揆": 2499,
    "揉": 2500,
    "揎": 2501,
    "描": 2502,
    "提": 2503,
    "插": 2504,
    "揔": 2505,
    "揖": 2506,
    "揜": 2507,
    "揠": 2508,
    "握": 2509,
    "揣": 2510,
    "揩": 2511,
    "揪": 2512,
    "揭": 2513,
    "揲": 2514,
    "援": 2515,
    "揵": 2516,
    "揶": 2517,
    "揺": 2518,
    "揽": 2519,
    "揾": 2520,
    "搀": 2521,
    "搁": 2522,
    "搂": 2523,
    "搃": 2524,
    "搅": 2525,
    "搊": 2526,
    "搏": 2527,
    "搒": 2528,
    "搓": 2529,
    "搔": 2530,
    "搘": 2531,
    "搜": 2532,
    "搢": 2533,
    "搦": 2534,
    "搪": 2535,
    "搬": 2536,
    "搭": 2537,
    "搰": 2538,
    "搴": 2539,
    "携": 2540,
    "搽": 2541,
    "摄": 2542,
    "摅": 2543,
    "摆": 2544,
    "摇": 2545,
    "摈": 2546,
    "摊": 2547,
    "摒": 2548,
    "摘": 2549,
    "摛": 2550,
    "摝": 2551,
    "摠": 2552,
    "摧": 2553,
    "摩": 2554,
    "摭": 2555,
    "摮": 2556,
    "摴": 2557,
    "摵": 2558,
    "摸": 2559,
    "摹": 2560,
    "摽": 2561,
    "撃": 2562,
    "撄": 2563,
    "撅": 2564,
    "撆": 2565,
    "撇": 2566,
    "撑": 2567,
    "撒": 2568,
    "撕": 2569,
    "撗": 2570,
    "撘": 2571,
    "撙": 2572,
    "撚": 2573,
    "撞": 2574,
    "撤": 2575,
    "撩": 2576,
    "播": 2577,
    "撮": 2578,
    "撰": 2579,
    "撱": 2580,
    "撶": 2581,
    "撷": 2582,
    "撺": 2583,
    "撼": 2584,
    "擂": 2585,
    "擅": 2586,
    "擈": 2587,
    "擉": 2588,
    "操": 2589,
    "擎": 2590,
    "擐": 2591,
    "擒": 2592,
    "擗": 2593,
    "擘": 2594,
    "擞": 2595,
    "擡": 2596,
    "擢": 2597,
    "擭": 2598,
    "擿": 2599,
    "攀": 2600,
    "攃": 2601,
    "攅": 2602,
    "攉": 2603,
    "攒": 2604,
    "攓": 2605,
    "攕": 2606,
    "攘": 2607,
    "攞": 2608,
    "攟": 2609,
    "攧": 2610,
    "攫": 2611,
    "支": 2612,
    "攲": 2613,
    "收": 2614,
    "攸": 2615,
    "改": 2616,
    "攻": 2617,
    "攽": 2618,
    "放": 2619,
    "政": 2620,
    "故": 2621,
    "效": 2622,
    "敉": 2623,
    "敌": 2624,
    "敏": 2625,
    "救": 2626,
    "敔": 2627,
    "敕": 2628,
    "敖": 2629,
    "教": 2630,
    "敛": 2631,
    "敝": 2632,
    "敞": 2633,
    "敢": 2634,
    "散": 2635,
    "敦": 2636,
    "敧": 2637,
    "敩": 2638,
    "敬": 2639,
    "敭": 2640,
    "数": 2641,
    "敲": 2642,
    "整": 2643,
    "敷": 2644,
    "敻": 2645,
    "斁": 2646,
    "文": 2647,
    "斋": 2648,
    "斌": 2649,
    "斐": 2650,
    "斑": 2651,
    "斒": 2652,
    "斓": 2653,
    "斗": 2654,
    "料": 2655,
    "斚": 2656,
    "斛": 2657,
    "斜": 2658,
    "斝": 2659,
    "斟": 2660,
    "斡": 2661,
    "斤": 2662,
    "斥": 2663,
    "斧": 2664,
    "斨": 2665,
    "斩": 2666,
    "斫": 2667,
    "断": 2668,
    "斮": 2669,
    "斯": 2670,
    "新": 2671,
    "斲": 2672,
    "斵": 2673,
    "方": 2674,
    "於": 2675,
    "施": 2676,
    "斾": 2677,
    "斿": 2678,
    "旁": 2679,
    "旃": 2680,
    "旄": 2681,
    "旅": 2682,
    "旆": 2683,
    "旋": 2684,
    "旌": 2685,
    "旍": 2686,
    "旎": 2687,
    "族": 2688,
    "旐": 2689,
    "旒": 2690,
    "旓": 2691,
    "旔": 2692,
    "旖": 2693,
    "旗": 2694,
    "旙": 2695,
    "旛": 2696,
    "旜": 2697,
    "旞": 2698,
    "旟": 2699,
    "无": 2700,
    "既": 2701,
    "日": 2702,
    "旦": 2703,
    "旧": 2704,
    "旨": 2705,
    "早": 2706,
    "旬": 2707,
    "旭": 2708,
    "旰": 2709,
    "旱": 2710,
    "旴": 2711,
    "时": 2712,
    "旷": 2713,
    "旸": 2714,
    "旺": 2715,
    "旻": 2716,
    "昂": 2717,
    "昃": 2718,
    "昆": 2719,
    "昉": 2720,
    "昊": 2721,
    "昌": 2722,
    "明": 2723,
    "昏": 2724,
    "易": 2725,
    "昔": 2726,
    "昕": 2727,
    "昙": 2728,
    "昜": 2729,
    "昝": 2730,
    "星": 2731,
    "映": 2732,
    "春": 2733,
    "昧": 2734,
    "昨": 2735,
    "昩": 2736,
    "昫": 2737,
    "昭": 2738,
    "是": 2739,
    "昲": 2740,
    "昳": 2741,
    "昴": 2742,
    "昵": 2743,
    "昶": 2744,
    "昻": 2745,
    "昼": 2746,
    "昽": 2747,
    "显": 2748,
    "晁": 2749,
    "晃": 2750,
    "晋": 2751,
    "晌": 2752,
    "晏": 2753,
    "晒": 2754,
    "晓": 2755,
    "晔": 2756,
    "晕": 2757,
    "晖": 2758,
    "晚": 2759,
    "晞": 2760,
    "晟": 2761,
    "晡": 2762,
    "晢": 2763,
    "晤": 2764,
    "晦": 2765,
    "晧": 2766,
    "晨": 2767,
    "晬": 2768,
    "普": 2769,
    "景": 2770,
    "晰": 2771,
    "晳": 2772,
    "晴": 2773,
    "晶": 2774,
    "晷": 2775,
    "晹": 2776,
    "智": 2777,
    "晻": 2778,
    "晼": 2779,
    "暁": 2780,
    "暂": 2781,
    "暄": 2782,
    "暇": 2783,
    "暌": 2784,
    "暍": 2785,
    "暎": 2786,
    "暏": 2787,
    "暑": 2788,
    "暖": 2789,
    "暗": 2790,
    "暝": 2791,
    "暠": 2792,
    "暡": 2793,
    "暧": 2794,
    "暨": 2795,
    "暮": 2796,
    "暴": 2797,
    "暵": 2798,
    "暹": 2799,
    "暾": 2800,
    "曀": 2801,
    "曈": 2802,
    "曒": 2803,
    "曙": 2804,
    "曚": 2805,
    "曛": 2806,
    "曜": 2807,
    "曝": 2808,
    "曦": 2809,
    "曩": 2810,
    "曰": 2811,
    "曲": 2812,
    "曳": 2813,
    "更": 2814,
    "曵": 2815,
    "曶": 2816,
    "曷": 2817,
    "曹": 2818,
    "曼": 2819,
    "曽": 2820,
    "曾": 2821,
    "替": 2822,
    "最": 2823,
    "朅": 2824,
    "月": 2825,
    "有": 2826,
    "朋": 2827,
    "服": 2828,
    "朏": 2829,
    "朐": 2830,
    "朒": 2831,
    "朓": 2832,
    "朔": 2833,
    "朕": 2834,
    "朗": 2835,
    "朘": 2836,
    "望": 2837,
    "朝": 2838,
    "期": 2839,
    "朣": 2840,
    "朦": 2841,
    "木": 2842,
    "未": 2843,
    "末": 2844,
    "本": 2845,
    "札": 2846,
    "术": 2847,
    "朱": 2848,
    "朴": 2849,
    "朵": 2850,
    "机": 2851,
    "朽": 2852,
    "朿": 2853,
    "杀": 2854,
    "杂": 2855,
    "权": 2856,
    "杆": 2857,
    "杇": 2858,
    "杈": 2859,
    "杉": 2860,
    "杌": 2861,
    "李": 2862,
    "杏": 2863,
    "材": 2864,
    "村": 2865,
    "杓": 2866,
    "杕": 2867,
    "杖": 2868,
    "杗": 2869,
    "杙": 2870,
    "杜": 2871,
    "杞": 2872,
    "束": 2873,
    "杠": 2874,
    "条": 2875,
    "来": 2876,
    "杨": 2877,
    "杪": 2878,
    "杫": 2879,
    "杭": 2880,
    "杮": 2881,
    "杯": 2882,
    "杰": 2883,
    "杲": 2884,
    "杳": 2885,
    "杵": 2886,
    "杷": 2887,
    "杻": 2888,
    "杼": 2889,
    "松": 2890,
    "板": 2891,
    "极": 2892,
    "构": 2893,
    "枅": 2894,
    "枇": 2895,
    "枉": 2896,
    "枊": 2897,
    "枋": 2898,
    "枌": 2899,
    "枍": 2900,
    "析": 2901,
    "枑": 2902,
    "枒": 2903,
    "枕": 2904,
    "林": 2905,
    "枘": 2906,
    "枚": 2907,
    "果": 2908,
    "枝": 2909,
    "枞": 2910,
    "枡": 2911,
    "枢": 2912,
    "枣": 2913,
    "枥": 2914,
    "枨": 2915,
    "枪": 2916,
    "枫": 2917,
    "枭": 2918,
    "枯": 2919,
    "枰": 2920,
    "枲": 2921,
    "枳": 2922,
    "枵": 2923,
    "架": 2924,
    "枷": 2925,
    "枸": 2926,
    "枹": 2927,
    "枻": 2928,
    "枿": 2929,
    "柁": 2930,
    "柂": 2931,
    "柄": 2932,
    "柅": 2933,
    "柈": 2934,
    "柍": 2935,
    "柎": 2936,
    "柏": 2937,
    "某": 2938,
    "柑": 2939,
    "染": 2940,
    "柔": 2941,
    "柘": 2942,
    "柙": 2943,
    "柚": 2944,
    "柜": 2945,
    "柝": 2946,
    "柞": 2947,
    "柟": 2948,
    "柢": 2949,
    "柤": 2950,
    "查": 2951,
    "柦": 2952,
    "柩": 2953,
    "柬": 2954,
    "柮": 2955,
    "柯": 2956,
    "柰": 2957,
    "柱": 2958,
    "柲": 2959,
    "柳": 2960,
    "柴": 2961,
    "柷": 2962,
    "柹": 2963,
    "柽": 2964,
    "柿": 2965,
    "栀": 2966,
    "栅": 2967,
    "标": 2968,
    "栈": 2969,
    "栉": 2970,
    "栊": 2971,
    "栋": 2972,
    "栌": 2973,
    "栎": 2974,
    "栏": 2975,
    "树": 2976,
    "栖": 2977,
    "栗": 2978,
    "栝": 2979,
    "栟": 2980,
    "校": 2981,
    "栩": 2982,
    "株": 2983,
    "栭": 2984,
    "栮": 2985,
    "栱": 2986,
    "栲": 2987,
    "栳": 2988,
    "栴": 2989,
    "样": 2990,
    "核": 2991,
    "根": 2992,
    "格": 2993,
    "栽": 2994,
    "栾": 2995,
    "桀": 2996,
    "桁": 2997,
    "桂": 2998,
    "桃": 2999,
    "桄": 3000,
    "桅": 3001,
    "案": 3002,
    "桉": 3003,
    "桎": 3004,
    "桐": 3005,
    "桑": 3006,
    "桓": 3007,
    "桔": 3008,
    "桕": 3009,
    "桞": 3010,
    "桠": 3011,
    "桡": 3012,
    "桢": 3013,
    "桤": 3014,
    "桥": 3015,
    "桦": 3016,
    "桧": 3017,
    "桨": 3018,
    "桩": 3019,
    "桭": 3020,
    "桴": 3021,
    "桶": 3022,
    "桷": 3023,
    "桹": 3024,
    "桼": 3025,
    "梁": 3026,
    "梃": 3027,
    "梅": 3028,
    "梆": 3029,
    "梏": 3030,
    "梐": 3031,
    "梓": 3032,
    "梗": 3033,
    "梠": 3034,
    "梢": 3035,
    "梦": 3036,
    "梧": 3037,
    "梨": 3038,
    "梩": 3039,
    "梭": 3040,
    "梯": 3041,
    "械": 3042,
    "梱": 3043,
    "梳": 3044,
    "梵": 3045,
    "梼": 3046,
    "检": 3047,
    "棁": 3048,
    "棂": 3049,
    "棃": 3050,
    "棉": 3051,
    "棋": 3052,
    "棐": 3053,
    "棒": 3054,
    "棓": 3055,
    "棕": 3056,
    "棘": 3057,
    "棙": 3058,
    "棚": 3059,
    "棠": 3060,
    "棣": 3061,
    "棨": 3062,
    "棫": 3063,
    "棬": 3064,
    "森": 3065,
    "棰": 3066,
    "棱": 3067,
    "棹": 3068,
    "棺": 3069,
    "棼": 3070,
    "椀": 3071,
    "椁": 3072,
    "椄": 3073,
    "椅": 3074,
    "植": 3075,
    "椎": 3076,
    "椐": 3077,
    "椑": 3078,
    "椒": 3079,
    "椘": 3080,
    "椟": 3081,
    "椠": 3082,
    "椤": 3083,
    "椭": 3084,
    "椮": 3085,
    "椰": 3086,
    "椴": 3087,
    "椹": 3088,
    "椼": 3089,
    "椽": 3090,
    "椿": 3091,
    "楀": 3092,
    "楁": 3093,
    "楂": 3094,
    "楖": 3095,
    "楗": 3096,
    "楚": 3097,
    "楛": 3098,
    "楝": 3099,
    "楞": 3100,
    "楟": 3101,
    "楠": 3102,
    "楡": 3103,
    "楢": 3104,
    "楣": 3105,
    "楦": 3106,
    "楩": 3107,
    "楪": 3108,
    "楫": 3109,
    "楮": 3110,
    "楯": 3111,
    "楳": 3112,
    "楷": 3113,
    "楸": 3114,
    "楹": 3115,
    "楼": 3116,
    "概": 3117,
    "榄": 3118,
    "榅": 3119,
    "榆": 3120,
    "榇": 3121,
    "榈": 3122,
    "榉": 3123,
    "榍": 3124,
    "榑": 3125,
    "榔": 3126,
    "榕": 3127,
    "榛": 3128,
    "榜": 3129,
    "榝": 3130,
    "榠": 3131,
    "榧": 3132,
    "榨": 3133,
    "榭": 3134,
    "榰": 3135,
    "榱": 3136,
    "榴": 3137,
    "榷": 3138,
    "榻": 3139,
    "榼": 3140,
    "榾": 3141,
    "槀": 3142,
    "槁": 3143,
    "槃": 3144,
    "槊": 3145,
    "槌": 3146,
    "槎": 3147,
    "槐": 3148,
    "槔": 3149,
    "槖": 3150,
    "様": 3151,
    "槚": 3152,
    "槛": 3153,
    "槜": 3154,
    "槟": 3155,
    "槠": 3156,
    "槩": 3157,
    "槭": 3158,
    "槱": 3159,
    "槲": 3160,
    "槷": 3161,
    "槹": 3162,
    "槽": 3163,
    "槿": 3164,
    "樊": 3165,
    "樏": 3166,
    "樐": 3167,
    "樕": 3168,
    "樗": 3169,
    "樛": 3170,
    "樝": 3171,
    "樟": 3172,
    "模": 3173,
    "樨": 3174,
    "横": 3175,
    "樬": 3176,
    "樯": 3177,
    "樱": 3178,
    "樴": 3179,
    "樵": 3180,
    "樷": 3181,
    "樽": 3182,
    "樾": 3183,
    "橄": 3184,
    "橅": 3185,
    "橇": 3186,
    "橊": 3187,
    "橐": 3188,
    "橑": 3189,
    "橘": 3190,
    "橙": 3191,
    "橚": 3192,
    "橛": 3193,
    "橡": 3194,
    "橤": 3195,
    "橦": 3196,
    "橧": 3197,
    "橰": 3198,
    "橱": 3199,
    "橹": 3200,
    "檀": 3201,
    "檃": 3202,
    "檄": 3203,
    "檇": 3204,
    "檎": 3205,
    "檐": 3206,
    "檗": 3207,
    "檛": 3208,
    "檝": 3209,
    "檠": 3210,
    "檥": 3211,
    "檨": 3212,
    "檿": 3213,
    "櫂": 3214,
    "櫋": 3215,
    "櫑": 3216,
    "櫜": 3217,
    "櫩": 3218,
    "櫰": 3219,
    "櫺": 3220,
    "欃": 3221,
    "欈": 3222,
    "欎": 3223,
    "欔": 3224,
    "欛": 3225,
    "欠": 3226,
    "次": 3227,
    "欢": 3228,
    "欣": 3229,
    "欤": 3230,
    "欧": 3231,
    "欬": 3232,
    "欱": 3233,
    "欲": 3234,
    "欷": 3235,
    "欸": 3236,
    "欹": 3237,
    "欺": 3238,
    "欻": 3239,
    "款": 3240,
    "歃": 3241,
    "歅": 3242,
    "歆": 3243,
    "歇": 3244,
    "歈": 3245,
    "歉": 3246,
    "歊": 3247,
    "歌": 3248,
    "歏": 3249,
    "歔": 3250,
    "歕": 3251,
    "歗": 3252,
    "歘": 3253,
    "歙": 3254,
    "歜": 3255,
    "歠": 3256,
    "止": 3257,
    "正": 3258,
    "此": 3259,
    "步": 3260,
    "武": 3261,
    "歧": 3262,
    "歩": 3263,
    "歳": 3264,
    "死": 3265,
    "歼": 3266,
    "殁": 3267,
    "殂": 3268,
    "殃": 3269,
    "殄": 3270,
    "殆": 3271,
    "殇": 3272,
    "殉": 3273,
    "殊": 3274,
    "残": 3275,
    "殍": 3276,
    "殑": 3277,
    "殒": 3278,
    "殓": 3279,
    "殖": 3280,
    "殗": 3281,
    "殚": 3282,
    "殛": 3283,
    "殡": 3284,
    "殪": 3285,
    "殱": 3286,
    "殳": 3287,
    "段": 3288,
    "殷": 3289,
    "殽": 3290,
    "殿": 3291,
    "毁": 3292,
    "毂": 3293,
    "毅": 3294,
    "毋": 3295,
    "母": 3296,
    "毎": 3297,
    "每": 3298,
    "毒": 3299,
    "毓": 3300,
    "比": 3301,
    "毕": 3302,
    "毗": 3303,
    "毘": 3304,
    "毙": 3305,
    "毛": 3306,
    "毡": 3307,
    "毦": 3308,
    "毫": 3309,
    "毯": 3310,
    "毰": 3311,
    "毳": 3312,
    "毵": 3313,
    "毶": 3314,
    "毸": 3315,
    "毹": 3316,
    "毺": 3317,
    "毾": 3318,
    "氃": 3319,
    "氄": 3320,
    "氅": 3321,
    "氋": 3322,
    "氍": 3323,
    "氎": 3324,
    "氏": 3325,
    "氐": 3326,
    "民": 3327,
    "氓": 3328,
    "气": 3329,
    "氛": 3330,
    "氜": 3331,
    "氤": 3332,
    "氲": 3333,
    "水": 3334,
    "永": 3335,
    "汀": 3336,
    "汁": 3337,
    "求": 3338,
    "汇": 3339,
    "汉": 3340,
    "汊": 3341,
    "汍": 3342,
    "汐": 3343,
    "汗": 3344,
    "汛": 3345,
    "汜": 3346,
    "汝": 3347,
    "汞": 3348,
    "江": 3349,
    "池": 3350,
    "污": 3351,
    "汤": 3352,
    "汧": 3353,
    "汨": 3354,
    "汩": 3355,
    "汪": 3356,
    "汭": 3357,
    "汰": 3358,
    "汲": 3359,
    "汳": 3360,
    "汴": 3361,
    "汶": 3362,
    "汹": 3363,
    "汽": 3364,
    "汾": 3365,
    "沁": 3366,
    "沂": 3367,
    "沃": 3368,
    "沄": 3369,
    "沅": 3370,
    "沆": 3371,
    "沈": 3372,
    "沉": 3373,
    "沌": 3374,
    "沍": 3375,
    "沐": 3376,
    "沓": 3377,
    "沔": 3378,
    "沕": 3379,
    "沙": 3380,
    "沚": 3381,
    "沛": 3382,
    "沜": 3383,
    "沟": 3384,
    "没": 3385,
    "沣": 3386,
    "沤": 3387,
    "沥": 3388,
    "沦": 3389,
    "沧": 3390,
    "沩": 3391,
    "沪": 3392,
    "沫": 3393,
    "沬": 3394,
    "沭": 3395,
    "沮": 3396,
    "沱": 3397,
    "沲": 3398,
    "河": 3399,
    "沴": 3400,
    "沸": 3401,
    "油": 3402,
    "治": 3403,
